/* Localized versions of Info.plist keys */

CFBundleName = "PRICE";
CFBundleShortVersionString = "PRICE version 1.3.0";
CFBundleGetInfoString = "PRICE version 1.3.0, Copyright 2002-2015 Riccardo Mottola.";
NSHumanReadableCopyright = "Copyright 2002-2015 Riccardo Mottola.\n This software is distributed under GPL v2 or later.";
